<html>
    <head>
        <meta charset="UTF-8">
    </head>
    <head>
        <title>Hello World</title>
    </head>
    <body>
        <h1>ข้อมูลส่วนตัว</h1>
        <p>ชื่อ: นางสาวชนิกานต์</p>
        <p>นามสกุล: คำวงษ์</p>
        <p>ชื่อเล่น: ปูเป้</p>
        <img src="cat.jpg">
        <br>
        <img src="cac8064e609b19e29d97f6ed3a4b6258.jpg">
        <br>
        <a href="https://www.glo.or.th/home-page">link ของเว็บที่ชอบ</a>

        <h2>เล่าเรื่องตลก</h2>
        <p>>ณ ห้องคลอดของโรงพยาบาลแห่งหนึ่ง</p>
        <p>คนไข้ : นี่เป็นการคลอดลูกครั้งแรกของดิฉัน ขอฝากทุกอย่างไว้กับคุณหมอด้วยนะคะ</p>
        <p>หมอ : ไม่เป็นไรครับ นอกจากจะเป็นการคลอดครั้งแรกของคุณแล้วก็เป็นการคลอดครั้งแรกของผมเหมือนกัน</p>
        <p>555+ ฝืดจัง</p>

    </body>
</html>
 
